{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Descoperiți motivul pentru care un videoclip ajunge să se răspândească viral și optimizați-vă clipurile pentru a crește numărul de vizionări!\n\nvidIQ Vision oferă prin intermediul browser-ului dvs. date statistice mai cuprinzătoare decât cele ale YouTube Analytics și pune la dispoziția dvs. o fișă de optimizare detaliată pentru orice videoclip de pe YouTube.\n\nFie că sunteți un creator de conținut, un manager de marketing sau un consumator de YouTube, este imposibil să nu vă fi întrebat:\n\n-   Pe ce criterii sunt selectate Videoclipurile înrudite?\n-   Pe ce criterii sunt ordonate videoclipurile în Căutare?\n-   De unde vin Videoclipuri recomandate?\n-   Ce înseamnă SEO bun pe YouTube?\n-   Ce rol joacă media de socializare în dezvoltarea audienței?\n\nNoi oferim răspunsuri și informații cu privire la optimizare, care pot îmbunătăți dramatic performanțele, implicarea abonaților și oportunitățile de promovare ale videoclipurilor dvs.\n\nAceastă extensie include:\n\nScor vidIQ – Evaluăm fiecare videoclip de pe YouTube conform unui algoritm patentat transplatformă și îi alocăm un scor de optimizare care estimează șansele de a fi promovat în Videoclipuri înrudite, Căutare, Videoclipuri recomandate și altele.\n\nViteză - Măsurată în vizualizări pe oră, funcția Viteză vă arată în timp real creșterea numărului de vizionări pentru a identifica clipurile YouTube care încep să se răspândească viral!\n\nTimp Mediu de Vizualizare - Un calcul precis al timpului mediu de vizionare pentru videoclipurile pe care le încărcați sau pe care le vizionați.\n\nÎmi Place/Partajare/Comentarii pe media de socializare - Vedeți de câte ori utilizatorii de Facebook, Twitter sau Reddit au apăsat Îmi Place, Partajare sau au inclus URL-ul clipului dvs. într-un comentariu.\n\nEtichete - Afișează date SEO, precum meta-etichete, pentru fiecare clip YouTube pentru a optimiza conținutul canalului propriu.\n\nCuvinte pe Minut - CpM compară numărul de cuvinte cu lungimea clipului video pentru a vă da informații neașteptate despre succesul conținutului caracterizat prin vorbire rapidă și montaj eliptic (jump-cutting).\n\nContor Link Descriere - Vă oferim sugestii cu privire la cele mai bune moduri de a adăuga link-uri în descrierea videoclipurilor.\n\nContor Cuvinte Descriere - Vă avertizăm atunci când descrierea videoclipurilor dvs. este prea scurtă și vă spunem când este perfectă pentru optimizarea YouTube.\n\nPachetele noastre de upgrade conțin și alte opțiuni vidIQ:\n\nvidIQ Pro - Primiți acces la date de istoric pentru videoclipurile populare, studiați cuvintele cheie pentru a le identifica cele potrivite pentru videoclipul dvs. următor, monitorizați competiția și promovați-vă videoclipurile prin intermediul Campaniilor de Descrieri.\n\nvidIQ Boost - Îmbunătățiți SEO pentru videoclipurile dvs. rapid și simplu cu ajutorul motorului patentat de recomandare a cuvintelor cheie pentru optimizarea etichetelor, titlului și descrierii. Include acces nelimitat la instrumentele Pro, precum și posibilitatea de a monitoriza și optimiza mai multe canale.\n\nVision este doar una dintre componentele suitei vidIQ de aplicații pentru marketing video și instrumente de dezvoltare a audiențelor YouTube. Dacă doriți să accesați aceste aplicații și să citiți Cartea Albă a industriei noastre, vizitați-ne la http://www.vidIQ.com\n\nContactați-ne:\nSuntem pe Facebook: http://facebook.com/vidIQapp\nUrmăriți-ne pe Twitter: http://twitter.com/vidIQ\n\nAsistență:\nAveți întrebări sau sugestii? Luați legătura cu echipa de asistență prin intermediul adresei contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
