{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Dowiedz się, co sprawia, że ​​materiał wideo staje się filmem wirusowym, i zoptymalizuj twoje filmy, aby uzyskać więcej odsłon!\n\nDzięki pomiarom, które wykraczają poza YouTube Analytics, rozszerzenie vidIQ Vision dostarcza kompleksową kartę raportu dla optymalizacji każdej treści wideo w serwisie YouTube – bezpośrednio w twojej przeglądarce!\n\nBez względu na to, czy jesteś twórcą treści, kierownikiem działu marketingu lub zwykłym użytkownikiem serwisu YouTube, masz niewątpliwie pewne nurtujące pytania:\n\n–   co sprawia, że Podobne filmy są podobne?\n–   jak filmy stają się obecne w rankingu podczas wyszukiwania?\n–   skąd pochodzą Polecane filmy?\n–   jak powinna wyglądać dobra optymalizacja SEO dla serwisu YouTube?\n–   jak media społecznościowe mogą przyczynić się do pozyskania większej widowni?\n\nDostarczamy zarówno odpowiedzi na powyższe pytania, jak i dane dla optymalizacji, która może znacznie zwiększyć efektywność twoich filmów, zaangażowanie subskrybentów i możliwości promocji.\n\nTo rozszerzenie zawiera:\n\nWynik vidIQ – oceniamy każdy film w serwisie YouTube według opatentowanego algorytmu wielosystemowego i przypisujemy mu wynik optymalizacji do przewidywania prawdopodobieństwa jego promocji w Podobnych filmach, wyszukiwarce, Polecanych filmach itd.\n\nPrędkość – funkcja prędkości mierzona w wyświetleniach na godzinę pozwala na określenie, które filmy w serwisie YouTube mają rosnącą krzywą wirusową, dzięki obserwacji, jak szybko liczba wyświetleń się zwiększa – w czasie rzeczywistym!\n\nŚredni czas oglądania – uzyskaj dokładne wyobrażenie, jaka powinna być średnia długość trwania zarówno twoich filmów, jak i tych oglądanych przez ciebie.\n\nPolubienia w mediach społecznościowych / Udostępnienia / Komentarze – zobacz, ile razy ktoś na Facebooku, Twitterze lub w serwisie Reddit polubił twój film, udostępnił go lub dołączył w komentarzu jego adres URL.\n\nTagi – przeglądaj dane SEO, takie jak metatagi dla każdego filmu wideo w serwisie YouTube, aby uzyskać przewagę podczas optymalizacji zawartości twojego kanału.\n\nSłowa na minutę – SNM mierzy liczbę słów na podstawie długości filmu, aby ujawnić nieoczekiwane spostrzeżenia odnośnie sukcesu treści tych twórców, którzy stosują szybkie dialogi i ostre cięcia.\n\nLiczba linków w opisie – oferujemy wartościowe sugestie i najlepsze praktyki w kwestii dodawania linków do opisów twoich filmów.\n\nLiczba słów w opisie – ostrzeżemy cię, jeśli opis filmu będzie zbyt krótki i poinformujemy, kiedy będzie odpowiedni dla optymalizacji YouTube.\n\nUzyskaj jeszcze więcej od firmy vidIQ dzięki naszej ofercie uaktualnienia:\n\nvidIQ Pro – uzyskaj dostęp do danych historycznych, aby cofnąć się w czasie dla analizy popularnych filmów, wykonać badanie słów kluczowych w celu uzyskania tych najlepszych dla twojego kolejnego filmu, obserwować konkurencję, a także aby promować twoje filmy za pomocą kampanii opisowych.\n\nvidIQ Boost – popraw szybko i prosto optymalizację SEO dla twoich filmów za pomocą opatentowanego rozwiązania firmy vidIQ – silnika rekomendacji słów kluczowych dla optymalizacji tagów, tytułów i opisów. To uaktualnienie zapewnia nieograniczony dostęp do narzędzi Pro oraz nieograniczoną możliwość obserwowania i optymalizacji większej liczby kanałów.\n\nRozszerzenie Vision to tylko jeden z elementów wydajnego pakietu oprogramowania firmy vidIQ do marketingu treści wideo oraz jedynie część narzędzi do pozyskiwania widowni w serwisie YouTube. Aby uzyskać dostęp do wspomnianych programów i przejrzeć naszą branżową dokumentację techniczną, odwiedź nas na stronie http://www.vidIQ.com.\n\nBądźmy w kontakcie:\nPolub nas na Facebooku: http://facebook.com/vidIQapp\nObserwuj nas na Twitterze: http://twitter.com/vidIQ\n\nWsparcie:\nMasz pytania lub uwagi? Proszę skontaktować się z naszym zespołem pomocy technicznej pod adresem contact@vidIQ.com."
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
