{
    "appName": {
        "message": "vidIQ Vision for YouTube",
        "description": "The title of the application, displayed in the web store."
    },
    "appDesc": {
        "message": "Oppdag hva som får en video til å bli viral og optimer videoene dine for å få flere visninger!\n\nMed statistikk som er mer inngående enn Youtube Analytics, leverer vidIQ Vision et omfattende rapportkort for enhver YouTube-video - rett i nettleseren din!\n\nEnten du er en innholdsskaper, markedsføringssjef eller en YouTube-bruker, har du helt sikkert tenkt:\n\n- Hva gjør relaterte videoer relaterte?\n- Hvordan blir videoene rangert i søkeresultatene?\n- Hvor kommer foreslåtte videoer fra?\n- Hvordan ser god YouTube-SEO ut?\n- Hvordan passer sosiale medier inn i publikumsutvikling?\n\nVi gir svar og optimeringsdata som kan dramatisk forbedre videoytelsen din, tilhenger-engasjement og promoteringsmuligheter.\n\nDenne utvidelsen inkluderer:\n\nvidIQ Score - Vi rangerer hver YouTube-video etter en eiendomsrettslig kryss-plattforms-algoritme, og gir en optimeringsscore som forutser sannsynligheten for promosjon i relaterte videoer, søkeresultater, foreslåtte videoer og mer.\n\nFart - Målt i visninger per time, lar fartsfunksjonen deg identifisere hvilke YouTube-videoer som øker viral trekkraft ved å analysere hvor fort visningene akselererer - i sanntid!\n\nGjennomsnittlig visningstid - Få en nøyaktig idé om gjennomsnittlig visningstid for både videoene dine og de du ser på.\n\nLikes/delinger/kommentarer i sosiale medier - Se hvor mange ganger noen på Facebook, Twitter eller Reddit har likt, delt eller inkludert URL-en til videoen din i en kommentar.\n\nTagger - Se SEO-data som meta-tags på en hvilken som helst YouTube-video. Dermed får du en fordel når du optimerer kanalinnholdet ditt.\n\nOrd per minutt (OPM) - OPM måler antall ord mot videolengden for å avsløre uventede innsyn om suksessen til raskt-talende, jump-cutting skaperinnhold.\n\nTelling av beskrivelseslenker - Vi tilbyr verdianbefalinger og beste praksiser ved innsetting av lenker i dine videobeskrivelser. \n\nOrdtelling av beskrivelse - Vi advarer deg når videobeskrivelsen din er for kort, og gir deg beskjed når den er helt perfekt for YouTube-optimering.\n\nFå enda mer fra vidIQ med våre oppgraderingsplaner:\n\nvidIQ Pro - Få tilgang til historisk data slik at du kan reise tilbake i tid for populære videoer, utføre nøkkelord-forskning for å finne de beste nøkkelordene for din neste video, undersøke konkurrentene dine, samt promotere videoene dine via Beskrivelseskampanjer.\n\nvidIQ Boost - Øk SEO-en for dine videoer raskt og enkelt med vidIQs eiendomsrettslige søkemotor for nøkkelord-forslag for å optimere tags, titler og beskrivelse. Ubegrenset tilgang til Pro-verktøy og evne til å spore og optimere flere kanaler.\n\nVisjon er bare én del av vidIQs robuste samling av programvarer for video-markedsføring og utviklingsverktøy for YouTube-publikum. For tilgang til disse og for å se industriens White Paper, besøk oss på http://www.vidIQ.com\n\nHold kontakt:\nLik oss på Facebook: http://facebook.com/vidIQapp\nFølg oss på Twitter: http://twitter.com/vidIQ\n\nStøtte:\nHar du noen spørsmål eller tilbakemeldinger? Vennligst ta kontakt med vårt støtteteam på contact@vidIQ.com",
        "description":"The description of the application, displayed in the web store."
    }
}
