{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "¡Descubre lo que hace que un video sea viral y optimiza tus propios videos para obtener más visitas!\n\nUtilizando indicadores que van más allá de YouTube Analytics, vidIQ Vision ofrece un informe de optimización integral para cualquier video de YouTube, ¡justo en tu navegador!\n\nTanto si eres un creador de contenidos, gerente de marketing o un usuario de YouTube, sin duda te has preguntado:\n\n-   ¿Qué hace que los \"videos relacionados\" sean tal?\n-   ¿Cómo consiguen los videos el rango que tienen dentro de una búsqueda?\n-   ¿De dónde vienen los \"videos recomendados\"?\n-   ¿Cómo luce un buen posicionamiento en los buscadores de YouTube?\n-   ¿Cómo encajan las redes sociales dentro del desarrollo de la audiencia?\n\nOfrecemos respuestas y datos de optimización que pueden mejorar drásticamente el rendimiento de tus videos, el compromiso de tus suscriptores y las oportunidades de promoción.\n\nEsta extensión incluye:\n\nvidIQ Score: Clasificamos cada video de YouTube de acuerdo con un algoritmo multi-plataforma patentado y le asignamos un puntaje de optimización para predecir la probabilidad de que se promueva en los videos relacionados, la búsqueda, los videos recomendados y más.\n\nVelocidad: Al medir las visitas por hora, la herramienta de velocidad te permite identificar cuáles videos de YouTube se encuentran ganando terreno dentro de lo viral; puedes revisar cuán rápidamente suben las visitas, ¡en tiempo real!\n\nTiempo promedio de reproducción: Obtén una idea exacta de la duración promedio de las reproducciones de tanto tus propios videos como de los que estás viendo.\n\nMe gusta/Compartir/Comentarios en las redes sociales: Ve cuántas veces a alguien en Facebook, Twitter o Reddit le ha gustado o ha compartido tu contenido, o bien ha incluido la URL de tu video en un comentario.\n\nEtiquetas: Ver datos de optimización tales como los meta-tags en cualquier video de YouTube para obtener una ventaja en cuanto a la optimización del propio contenido de tu canal.\n\nPalabras por minuto: WPM mide el recuento de palabras en contraste con la duración del video para revelar inesperadas apreciaciones sobre el éxito de contenidos creadores de cortes persuasivos.\n\nRecuento de enlaces en la descripción: Ofrecemos importantes sugerencias y las mejores prácticas para añadir enlaces a las descripciones de tus videos.\n\nRecuento de número de palabras de la descripción: Te advertimos cuándo la descripción de tu video es demasiado corta y te hacemos saber cuándo está correcta para la optimización de YouTube.\n\nObtén aún más de parte de vidIQ con nuestros planes de actualizaciones:\n\nvidIQ Pro: Obtén acceso a datos históricos para retroceder en el tiempo en cuanto a los vídeos populares, realiza investigaciones de palabras clave para obtener las mejores para tu próximo video, haz un seguimiento de tu competencia y promociona tus videos a través Campañas de Descripción.\n\nvidIQ Boost: Mejora el posicionamiento de tus videos de forma rápida y sencilla con las recomendaciones de palabras clave patentadas de vidIQ para optimizar etiquetas, títulos y descripciones. Acceso ilimitado a herramientas Pro y capacidad de rastrear y optimizar más canales.\n\nVision es sólo una parte del robusto conjunto de software de marketing de videos y de herramientas de desarrollo de audiencia de YouTube. Para acceder a estos y ver nuestro libro blanco de la industria, visítanos en http://www.vidIQ.com\n\nMantente en contacto:\nDanos un \"me gusta\" en Facebook: http://facebook.com/vidIQapp\nSíguenos en Twitter: http://twitter.com/vidIQ\n\nSoporte:\n¿Tienes alguna pregunta o comentario? Por favor, ponte en contacto con nuestro equipo de soporte a través de contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
