{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "ค้นพบว่าอะไรทำให้วิดีโอไวรัลและเพิ่มประสิทธิภาพวิดีโอของคุณให้ได้ยอดวิวเพิ่มมากขึ้น!\n\nด้วยเครื่องมือวัดที่เหนือกว่า YouTube Analytics ทำให้ vidIQ Vision สามารถผลิตรายงานการเพิ่มประสิทธิภาพอย่างละเอียดสำหรับวิดีโอยูทูปใดก็ได้ - ตรงจากเบราเซอร์ของคุณ!\n\nไม่ว่าคุณจะเป็นคนสร้างเนื้อหา ผู้จัดการฝ่ายการตลาด หรือชาวยูทูป คุณอาจจะเคยสงสัยว่า:\n\n-   อะไรทำให้วิดีโอที่เกี่ยวข้องเกี่ยวข้องกัน?\n-   มีวิธีการจัดอันดับวิดีโออย่างไรในการค้นหา?\n-   วิดีโอแนะนำมาจากไหน?\n-   SEO ยูทูปที่ดีเป็นอย่างไร?\n-   โซเชียลมีเดียมีผลในการพัฒนาผู้ชมอย่างไร?\n\nเราให้คำตอบและข้อมูลในการพัฒนาที่สามารถเพิ่มประสิทธิภาพ การปฏิสัมพันธ์ของผู้ติดตาม และโอกาสทางด้านการตลาดจากวิดีโอของคุณได้อย่างมากมาย\n\nส่วนเสริมนี้ประกอบไปด้วย:\n\nคะแนน vidIQ – เราจัดอันดับทุกวิดีโอยูทูปตามขั้นตอนวิธีข้ามแพลตฟอร์มที่เหมาะสม และให้คะแนนประสิทธิภาพเพื่อคาดหมายโอกาสทางด้านการตลาดในวิดีโอที่เกี่ยวข้อง การค้นหา วิดีโอแนะนำและอื่น ๆ \n\nความเร็ว – ฟีเจอร์ความเร็ววัดยอดวิวต่อชั่วโมงและทำให้คุณสามารถระบุว่าวิดีโอใดกำลังไวรัลโดยการดูว่ายอดวิวเพิ่มขึ้นเร็วแค่ไหน – แบบรีลไทม์!\n\nระยะเวลาการดูโดยเฉลี่ย – ทราบระยะเวลาในการดูโดยเฉลี่ยของวิดีโอของคุณกับวิดีโอที่คุณดู\n\nยอดไลค์/แชร์/ความคิดเห็นในโซเชียลมีเดีย – ดูว่ามีคนบนเฟสบุ๊ค ทวิตเตอร์ หรือเรดดิทกดไลค์ แชร์ หรือใส่ URL วิดีโอของคุณในช่องความคิดเห็น\n\nแท็ก – ดูข้อมูล SEO อย่างเช่นเมกาแท็กบนวิดีโอยูทูปใดก็ได้เพื่ออยู่เหนือกว่าเมื่อเพิ่มประสิทธิภาพให้กับเนื้อหาวิดีโอของคุณเอง\n\nคำต่อนาที – WPM ตรวจวัดจำนวนคำต่อความยาววิดีโอเพื่อค้นพบความเข้าใจที่ไม่คาดคิดเกี่ยวกับความสำเร็จของเนื้อหาที่สร้าง\n\nนับลิงก์ในคำอธิบาย – เรามอบคำแนะนำและวิธีการที่ดีที่สุดในเพิ่มลิงค์ไปยังคำอธิบายวิดีโอของคุณ\n\nนับคำในคำอธิบาย – เราจะเตือนคุณเมื่อคำอธิบายวิดีโอสั้นเกินไปและเตือนให้คุณรู้ว่ากำลังดีสำหรับการเพิ่มประสิทธิภาพยูทูปของคุณ\n\nรับจาก vidIQ มากยิ่งขึ้นด้วยแผนอัพเกรดของเรา:\n\nvidIQ Pro - เข้าถึงประวัติข้อมูลเพื่อย้อนเวลาในวิดีโอยอดนิยม เพื่อค้นหาจากคีย์เวิร์ด ติดตามการเข้าชิงรางวัลและโปรโมทวิดีโอของคุณผ่านแคมเปญเปลี่ยนคำอธิบาย\n\nvidIQ Boost - เพิ่ม SEO ให้กับวิดีโอของคุณและด้วยเครื่องมือแนะนำคีย์เวิร์ดที่เหมาะสมสำหรับแท็ก หัวข้อ และคำอธิบายเพิ่มประสิทธิภาพจาก vidIQ เข้าถึงเครื่องมือและความสามารถในการติดตามและเพิ่มประสิทธิภาพอย่างกว้างขวางขึ้นโดยไม่จำกัดในระดับโปร\n\nVision เป็นเพียงส่วนหนึ่งของชุดซอฟต์แวร์การตลาด vidIQและเครื่องมือพัฒนาผู้ชมยูทูป เพื่อเข้าถึงเครื่องมือเหล่านี้และดูเอกสารของเราได้ที่ http://www.vidIQ.com\n\nติดตามเรา:\nกดไลค์เราบนเฟสบุ๊ค: http://facebook.com/vidIQapp\nติมตามเราบนทวิตเตอร์: http://twitter.com/vidIQ\n\nสนับสนุน:\nมีคำถามหรือความคิดเห็น? กรุณาติดต่อทีมงานสนับสนุนของเราที่ contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
