{
   "appDesc": {
      "description": "The description of the application, displayed in the web store.",
      "message": "Finden Sie heraus, wie ein Video wahnsinnig berühmt wird und optimieren Sie Ihre Videos, damit diese öfter angeschaut werden!\n\nMit Metriken, die über YouTube Analytics hinausgehen, stellt VidlQ Vision einen umfassenden Optimierungs-Bericht für jedes YouTube-Video bereit - direkt in Ihrem Browser!\n\nOb Sie Autor, Marketingmanager oder Nutzer von YouTube sind, Sie haben sich zweifellos schon mal gefragt:\n\n-   Was macht ähnliche Videos ähnlich?\n-   Wonach bemisst sich die Rangfolge von Videos in Suchlisten?\n-   Woher kommen empfohlene Videos?\n-   Wie sieht gute YouTube-SEO aus?\n-   Wie passen soziale Medien und Audience Development zusammen?\n\nWir geben Antworten und statten Sie mit Optimierungsdaten aus, welche die Leistung Ihrer Videos, die Bindung von Abonnenten und Ihre Werbemöglichkeiten signifikant steigern können.\n\nDiese Erweiterung beinhaltet:\n\nVidlQ Score - Wir stufen jedes YouTube-Video nach einem geschützten und plattformübergreifenden Algorithmus ein und ordnen ihm einen Optimierungsscore zu, um die Wahrscheinlichkeit eines Aufstiegs in ähnlichen Videos, Suchen, empfohlenen Videos und mehr vorherzusagen.\n\nGeschwindigkeit (Velocity) - Gemessen in Aufrufen pro Stunde, erlaubt Ihnen die Velocity-Funktion zu identifizieren, welche YouTube Videos schnell bekannt werden, indem Sie sehen, wie die Aufrufe sich beschleunigen - in Echtzeit!\n\nDurchschnittliche Spielzeit - Bekommen Sie eine genaue Vorstellung von der durchschnittlichen Spielzeit für beides, Ihre eigenen Videos und die, die Sie sich anschauen.\n\nSoziale Medien Likes/Shares/Kommentare - Sehen Sie wie oft jemand Ihre Video-URL auf Facebook, Twitter oder Reddit geliked, geteilt oder in einen Kommentar verlinkt hat.\n\nTags - Lassen Sie sich SEO-Daten wie Meta-Tags für jedes YouTube-Video anzeigen, um einen Vorteil zu erlangen, wenn Sie Inhalte in Ihrem Channel optimieren.\n\nWörter pro Minute - WPM misst die Wortzahl  im Vergleich zur Videolänge, um unerwartete Einsichten über den Erfolg des schnellen Sprechens und Schneidens der eigenen Inhalte zu liefern.\n\nBeschreibungs-Link Zähler – Wir bieten wertvolle Hinweise und die besten Praktiken um Links in der Videobeschreibung zu platzieren.\n\nBeschreibungs-Wort Zähler – Wir warnen Sie, wenn Ihre Videobeschreibung zu kurz ist und lassen es Sie wissen, wenn sie genau richtig für die YouTube-Optimierung ist.\n\nMit unseren Upgrades bekommen Sie sogar noch mehr von VidIQ:\n\nVidIQ Pro – Holen Sie sich Zugang zu historischen Daten populärer Videos, führen Sie Keyword-Recherchen durch um die besten Keywords für Ihr nächstes Video zu finden, beobachten Sie die Konkurrenz und promoten Sie Ihre Videos mit sogenannten „Description Kampagnen“.\n\nVidIQ Boost – Boosten Sie Ihre Video-SEO schnell und einfach mit VidIQs geschützter Keyword-Engine, um Tags, Titel und Beschreibung zu optimieren. Unbegrenzter Zugang zu Pro Tools und die Möglichkeit weitere Channels zu optimieren und zu steuern.\n\nVision ist nur ein Teil der robusten Video-Marketing-Software und YouTube Audience Development Tools von VidIQ. Für Zugang zu diesen Tools und für mehr Informationen über unser Unternehmen White Paper, besuchen Sie uns @ http://www.vidIQ.com\n\nBleiben Wir in Kontakt:\nLiken Sie uns auf Facebook: http://facebook.com/vidIQapp\nFolgen Sie uns auf Twitter: http://twitter.com/vidIQ\n\nSupport:\nHaben Sie Fragen oder Feedback? Bitte kontaktieren Sie einfach unser Support-Team unter contact@vidIQ.com"
   },
   "appName": {
      "description": "The title of the application, displayed in the web store.",
      "message": "vidIQ Vision for YouTube"
   }
}
